[OrderInfo]
$*orderInfo-ORD0001-local_name=Teilnahme an der Certanon Arena
$*orderInfo-ORD0002-local_name=Teilnahme an der Certanon Arena
$*orderInfo-ORD0003-local_name=Teilnahme an derCertanon Arena
$*orderInfo-ORD0004-local_name=Teilnahme an der Certanon Arena
$*orderInfo-ORD0005-local_name=Teilnahme an der Certanon Arena
$*orderInfo-ORD0006-local_name=Teilnahme an der Certanon Arena
$*orderInfo-ORD0007-local_name=Sieg in der Certanon Arena erzielen
$*orderInfo-ORD0008-local_name=Sieg in der Certanon Arena erzielen
$*orderInfo-ORD0009-local_name=Sieg in der Certanon Arena erzielen
$*orderInfo-ORD0010-local_name=Sieg in der Certanon Arena erzielen
$*orderInfo-ORD0011-local_name=Sieg in der Certanon Arena erzielen
$*orderInfo-ORD0012-local_name=Sieg in der Certanon Arena erzielen
$*orderInfo-ORD0013-local_name=Teilnahme an der Belagerung von Castra
$*orderInfo-ORD0014-local_name=Teilnahme an der Belagerung von Castra
$*orderInfo-ORD0015-local_name=Teilnahme an der Belagerung von Castra
$*orderInfo-ORD0016-local_name=Teilnahme an der Belagerung von Castra
$*orderInfo-ORD0017-local_name=Teilnahme an der Belagerung von Castra
$*orderInfo-ORD0018-local_name=Teilnahme an der Belagerung von Castra
$*orderInfo-ORD0019-local_name=Teilnahme an der Belagerung von Castra
$*orderInfo-ORD0020-local_name=Sieg bei Belagerung von Castra erzielen
$*orderInfo-ORD0021-local_name=Sieg bei Belagerung von Castra erzielen
$*orderInfo-ORD0022-local_name=Sieg bei Belagerung von Castra erzielen
$*orderInfo-ORD0023-local_name=Sieg bei Belagerung von Castra erzielen
$*orderInfo-ORD0024-local_name=Sieg bei Belagerung von Castra erzielen
$*orderInfo-ORD0025-local_name=Sieg bei Belagerung von Castra erzielen
$*orderInfo-ORD0026-local_name=Sieg bei Belagerung von Castra erzielen
$*orderInfo-ORD0027-local_name=Gegnerische Fraktion-Spieler besiegen
$*orderInfo-ORD0028-local_name=Gegnerische Fraktion-Spieler besiegen
$*orderInfo-ORD0029-local_name=Gegnerische Fraktion-Spieler besiegen
$*orderInfo-ORD0030-local_name=Gegnerische Fraktion-Spieler besiegen
$*orderInfo-ORD0031-local_name=Duell mit anderen Spielern und Siegen
$*orderInfo-ORD0032-local_name=Duell mit anderen Spielern und Siegen
$*orderInfo-ORD0033-local_name=Duell mit anderen Spielern und Siegen
$*orderInfo-ORD0034-local_name=Duell mit anderen Spielern und Siegen
$*orderInfo-ORD0035-local_name=Duell mit anderen Spielern und Siegen
$*orderInfo-ORD0036-local_name=Duell mit anderen Spielern und Siegen
$*orderInfo-ORD0037-local_name=Duell mit anderen Spielern und Siegen
$*orderInfo-ORD0038-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0039-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0040-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0041-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0042-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0043-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0044-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0045-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0046-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0047-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0048-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0049-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0050-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0051-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0052-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0053-local_name=Sammelmaterial beschaffen
$*orderInfo-ORD0054-local_name=Kampfpunkte gewinnen
$*orderInfo-ORD0055-local_name=Kampfpunkte gewinnen
$*orderInfo-ORD0056-local_name=Kampfpunkte gewinnen
$*orderInfo-ORD0057-local_name=Kampfpunkte gewinnen
$*orderInfo-ORD0058-local_name=Kampfpunkte gewinnen
$*orderInfo-ORD0059-local_name=Kampfpunkte gewinnen
$*orderInfo-ORD0060-local_name=Dungeon-Punkte gewinnen
$*orderInfo-ORD0061-local_name=Dungeon-Punkte gewinnen
$*orderInfo-ORD0062-local_name=Dungeon-Punkte gewinnen
$*orderInfo-ORD0063-local_name=Dungeon-Punkte gewinnen
$*orderInfo-ORD0064-local_name=Dungeon-Punkte gewinnen
$*orderInfo-ORD0065-local_name=Dungeon-Punkte gewinnen
$*orderInfo-ORD0066-local_name=Dungeon-Punkte gewinnen
$*orderInfo-ORD0067-local_name=Besiege Frostfang Igor in Pendonium Arena
$*orderInfo-ORD0068-local_name=Besiege Frostfang Igor in Pendonium Arena
$*orderInfo-ORD0069-local_name=Niederlage Dark Sun Warrior Ragesh in Denomia Arena
$*orderInfo-ORD0070-local_name=Niederlage Recluse Hunter Ugula in Denomia Arena
$*orderInfo-ORD0071-local_name=Vampir Baron Casius in Denomia Arena besiegen
$*orderInfo-ORD0072-local_name=Niederlage Rocsanne Ruber in Denomia Arena
$*orderInfo-ORD0073-local_name=Niederlage Dark Sun Warrior Ragesh in Denomia Arena
$*orderInfo-ORD0074-local_name=Niederlage Recluse Hunter Ugula in Denomia Arena
$*orderInfo-ORD0075-local_name=Vampir Baron Casius in Denomia Arena besiegen
$*orderInfo-ORD0076-local_name=Niederlage Rocsanne Ruber in Denomia Arena
$*orderInfo-ORD0077-local_name=Niederlage Ensanguined Ursuta in Basel Gorge
$*orderInfo-ORD0078-local_name=Niederlage Ensanguined Ursuta in Basel Gorge
$*orderInfo-ORD0079-local_name=Besiegt den riesigen bösartigen Blob in der Basler Schlucht.
$*orderInfo-ORD0080-local_name=Besiegt den riesigen bösartigen Blob in der Basler Schlucht.
$*orderInfo-ORD0081-local_name=Niederlage Spinnenkönigin Akasys in der Basler Schlucht
$*orderInfo-ORD0082-local_name=Niederlage Spinnenkönigin Akasys in der Basler Schlucht
$*orderInfo-ORD0083-local_name=Guiscardo in Guiscardos Versteck besiegen
$*orderInfo-ORD0084-local_name=Guiscardo in Guiscardos Versteck besiegen
$*orderInfo-ORD0085-local_name=Guiscardo in Guiscardos Versteck besiegen
$*orderInfo-ORD0086-local_name=Guiscardo in Guiscardos Versteck besiegen
$*orderInfo-ORD0087-local_name=Verhungerte Sattheit im Untergrundgefängnis von Balmont besiegen
$*orderInfo-ORD0088-local_name=Verhungerte Sattheit im Untergrundgefängnis von Balmont besiegen
$*orderInfo-ORD0089-local_name=Verhungerte Sattheit im Untergrundgefängnis von Balmont besiegen
$*orderInfo-ORD0090-local_name=Verhungerte Sattheit im Untergrundgefängnis von Balmont besiegen
$*orderInfo-ORD0091-local_name=Besiegt Lich Tiberius im Mausoleum der Weisen (Elite)
$*orderInfo-ORD0092-local_name=Niederlage Lich Tiberius im Mausoleum der Weisen
$*orderInfo-ORD0093-local_name=Niederlage Lich Tiberius im Mausoleum der Weisen
$*orderInfo-ORD0094-local_name=Niederlage Lich Tiberius im Mausoleum der Weisen
$*orderInfo-ORD0095-local_name=Niederlage Nachkomme von Kuat Ran in der Schlafwaage bleibt (Elite)
$*orderInfo-ORD0096-local_name=Niederlage Nachkomme von Kuat Ran in Sleeping Scale Remains
$*orderInfo-ORD0097-local_name=Niederlage Nachkomme von Kuat Ran in Sleeping Scale Remains
$*orderInfo-ORD0098-local_name=Niederlage Nachkomme von Kuat Ran in Sleeping Scale Remains
$*orderInfo-ORD0099-local_name=Besiege Avaricious Roisa in der Urutus Mine (Elite)
$*orderInfo-ORD0100-local_name=Besiege Markel Hedin in Urutus Mine
$*orderInfo-ORD0101-local_name=Besiege Markel Hedin in Urutus Mine
$*orderInfo-ORD0102-local_name=Niederlage Dikirook in Kobold Hideout
$*orderInfo-ORD0103-local_name=Niederlage Dikirook in Kobold Hideout
$*orderInfo-ORD0104-local_name=Niederlage Flamme Lord Flogas in Migra Turris (Elite)
$*orderInfo-ORD0105-local_name=Niederlage Flame Lord Flogas in Migra Turris
$*orderInfo-ORD0106-local_name=Niederlage Flame Lord Flogas in Migra Turris
$*orderInfo-ORD0107-local_name=Besiege Ananta in den Ruinen von Patala (Raid Party)
$*orderInfo-ORD0108-local_name=Niederlage Brocados des Sturms in Patala Ruinen
$*orderInfo-ORD0109-local_name=Zähme Reittiere
$*orderInfo-ORD0110-local_name=Zähme Reittiere
$*orderInfo-ORD0111-local_name=Zähme Reittiere
$*orderInfo-ORD0112-local_name=Zähme Reittiere
$*orderInfo-ORD0113-local_name=Zähme Reittiere
$*orderInfo-ORD0114-local_name=Zähme Reittiere
$*orderInfo-ORD0115-local_name=Zähme Reittiere
$*orderInfo-ORD0116-local_name=Zähme Reittiere
$*orderInfo-ORD0117-local_name=Zähme Reittiere
$*orderInfo-ORD0118-local_name=Zähme Reittiere
$*orderInfo-ORD0119-local_name=Zähme Reittiere
$*orderInfo-ORD0120-local_name=Zähme Reittiere
$*orderInfo-ORD0121-local_name=Zähme Reittiere
$*orderInfo-ORD0122-local_name=Zähme Reittiere
$*orderInfo-ORD0123-local_name=Zähme Reittiere
$*orderInfo-ORD0124-local_name=Zähme Reittiere
$*orderInfo-ORD0125-local_name=Zähme Tiere
$*orderInfo-ORD0126-local_name=Zähme Tiere
$*orderInfo-ORD0127-local_name=Zähme Tiere
$*orderInfo-ORD0128-local_name=Zähme Tiere
$*orderInfo-ORD0129-local_name=Zähme Tiere
$*orderInfo-ORD0130-local_name=Zähme Tiere
$*orderInfo-ORD0131-local_name=Zähme Tiere
$*orderInfo-ORD0132-local_name=Zähme Tiere
$*orderInfo-ORD0133-local_name=Zähme Tiere
$*orderInfo-ORD0134-local_name=Zähme Tiere
$*orderInfo-ORD0135-local_name=Zähme Tiere
$*orderInfo-ORD0136-local_name=Zähme Tiere
$*orderInfo-ORD0137-local_name=Zähme Tiere
$*orderInfo-ORD0138-local_name=Zähme Tiere
$*orderInfo-ORD0139-local_name=Zähme Tiere
$*orderInfo-ORD0140-local_name=Zähme Tiere
$*orderInfo-ORD0141-local_name=Führe die 'Warm Up' Geste auf einem Guardian aus.
$*orderInfo-ORD0142-local_name=Führe die 'Warm Up' Geste auf einem Guardian aus.
$*orderInfo-ORD0143-local_name=Führe die 'Warm Up' Geste auf einem Guardian aus.
$*orderInfo-ORD0144-local_name=Führe die 'Warm Up' Geste auf einem Guardian aus.
$*orderInfo-ORD0145-local_name=Führe die 'Warm Up' Geste auf einem Guardian aus.
$*orderInfo-ORD0146-local_name=Führe die 'Warm Up' Geste auf einem Guardian aus.
$*orderInfo-ORD0147-local_name=Führe die 'Warm Up' Geste auf einem Guardian aus.
$*orderInfo-ORD0148-local_name=Führe die 'Warm Up' Geste auf einem Guardian aus.
$*orderInfo-ORD0149-local_name=Führe die 'Warm Up' Geste auf einem Guardian aus.
$*orderInfo-ORD0150-local_name=Führe die 'Warm Up' Geste auf einem Guardian aus.
$*orderInfo-ORD0151-local_name=Führe die 'Warm Up' Geste auf einem Guardian aus.
$*orderInfo-ORD0152-local_name=Führe die 'Warm Up' Geste auf einem Guardian aus.
$*orderInfo-ORD0153-local_name=Führe die 'Dance' Geste bei einem ranger aus.
$*orderInfo-ORD0154-local_name=Führe die 'Dance' Geste bei einem ranger aus.
$*orderInfo-ORD0155-local_name=Führe die 'Dance' Geste bei einem ranger aus.
$*orderInfo-ORD0156-local_name=Führe die 'Dance' Geste bei einem ranger aus.
$*orderInfo-ORD0157-local_name=Führe die 'Dance' Geste bei einem ranger aus.
$*orderInfo-ORD0158-local_name=Führe die 'Dance' Geste bei einem ranger aus.
$*orderInfo-ORD0159-local_name=Führe die 'Dance' Geste bei einem ranger aus.
$*orderInfo-ORD0160-local_name=Führe die 'Dance' Geste bei einem ranger aus.
$*orderInfo-ORD0161-local_name=Führe die 'Dance' Geste bei einem ranger aus.
$*orderInfo-ORD0162-local_name=Führe die 'Dance' Geste bei einem ranger aus.
$*orderInfo-ORD0163-local_name=Führe die 'Dance' Geste bei einem ranger aus.
$*orderInfo-ORD0164-local_name=Führe die 'Dance' Geste bei einem ranger aus.
$*orderInfo-ORD0165-local_name=Führe die 'Shrug' Geste bei einem Magier aus.
$*orderInfo-ORD0166-local_name=Führe die 'Shrug' Geste bei einem Magier aus.
$*orderInfo-ORD0167-local_name=Führe die 'Shrug' Geste bei einem Magier aus.
$*orderInfo-ORD0168-local_name=Führe die 'Shrug' Geste bei einem Magier aus.
$*orderInfo-ORD0169-local_name=Führe die 'Shrug' Geste bei einem Magier aus.
$*orderInfo-ORD0170-local_name=Führe die 'Shrug' Geste bei einem Magier aus.
$*orderInfo-ORD0171-local_name=Führe die 'Shrug' Geste bei einem Magier aus.
$*orderInfo-ORD0172-local_name=Führe die 'Shrug' Geste bei einem Magier aus.
$*orderInfo-ORD0173-local_name=Führe die 'Shrug' Geste bei einem Magier aus.
$*orderInfo-ORD0174-local_name=Führe die 'Shrug' Geste bei einem Magier aus.
$*orderInfo-ORD0175-local_name=Führe die 'Shrug' Geste bei einem Magier aus.
$*orderInfo-ORD0176-local_name=Führe die 'Shrug' Geste bei einem Magier aus.
$*orderInfo-ORD0177-local_name=Führe die 'Taunt' Geste bei einem Berserker aus.
$*orderInfo-ORD0178-local_name=Führe die 'Taunt' Geste bei einem Berserker aus.
$*orderInfo-ORD0179-local_name=Führe die 'Taunt' Geste bei einem Berserker aus.
$*orderInfo-ORD0180-local_name=Führe die 'Taunt' Geste bei einem Berserker aus.
$*orderInfo-ORD0181-local_name=Führe die 'Taunt' Geste bei einem Berserker aus.
$*orderInfo-ORD0182-local_name=Führe die 'Taunt' Geste bei einem Berserker aus.
$*orderInfo-ORD0183-local_name=Führe die 'Taunt' Geste bei einem Berserker aus.
$*orderInfo-ORD0184-local_name=Führe die 'Taunt' Geste bei einem Berserker aus.
$*orderInfo-ORD0185-local_name=Führe die 'Taunt' Geste bei einem Berserker aus.
$*orderInfo-ORD0186-local_name=Führe die 'Taunt' Geste bei einem Berserker aus.
$*orderInfo-ORD0187-local_name=Führe die 'Taunt' Geste bei einem Berserker aus.
$*orderInfo-ORD0188-local_name=Führe die 'Taunt' Geste bei einem Berserker aus.
$*orderInfo-ORD0189-local_name=Führe die 'Shy' Geste bei einem Assassin aus.
$*orderInfo-ORD0190-local_name=Führe die 'Shy' Geste bei einem Assassin aus.
$*orderInfo-ORD0191-local_name=Führe die 'Shy' Geste bei einem Assassin aus.
$*orderInfo-ORD0192-local_name=Führe die 'Shy' Geste bei einem Assassin aus.
$*orderInfo-ORD0193-local_name=Führe die 'Shy' Geste bei einem Assassin aus.
$*orderInfo-ORD0194-local_name=Führe die 'Shy' Geste bei einem Assassin aus.
$*orderInfo-ORD0195-local_name=Führe die 'Shy' Geste bei einem Assassin aus.
$*orderInfo-ORD0196-local_name=Führe die 'Shy' Geste bei einem Assassin aus.
$*orderInfo-ORD0197-local_name=Führe die 'Shy' Geste bei einem Assassin aus.
$*orderInfo-ORD0198-local_name=Führe die 'Shy' Geste bei einem Assassin aus.
$*orderInfo-ORD0199-local_name=Führe die 'Shy' Geste bei einem Assassin aus.
$*orderInfo-ORD0200-local_name=Führe die 'Shy' Geste bei einem Assassin aus.
$*orderInfo-ORD0201-local_name=Führe die 'Thank You' Geste bei einem Paladin aus.
$*orderInfo-ORD0202-local_name=Führe die 'Thank You' Geste bei einem Paladin aus.
$*orderInfo-ORD0203-local_name=Führe die 'Thank You' Geste bei einem Paladin aus.
$*orderInfo-ORD0204-local_name=Führe die 'Thank You' Geste bei einem Paladin aus.
$*orderInfo-ORD0205-local_name=Führe die 'Thank You' Geste bei einem Paladin aus.
$*orderInfo-ORD0206-local_name=Führe die 'Thank You' Geste bei einem Paladin aus.
$*orderInfo-ORD0207-local_name=Führe die 'Thank You' Geste bei einem Paladin aus.
$*orderInfo-ORD0208-local_name=Führe die 'Thank You' Geste bei einem Paladin aus.
$*orderInfo-ORD0209-local_name=Führe die 'Thank You' Geste bei einem Paladin aus.
$*orderInfo-ORD0210-local_name=Führe die 'Thank You' Geste bei einem Paladin aus.
$*orderInfo-ORD0211-local_name=Führe die 'Thank You' Geste bei einem Paladin aus.
$*orderInfo-ORD0212-local_name=Führe die 'Thank You' Geste bei einem Paladin aus.
$*orderInfo-ORD0213-local_name=Führt das 'Greet' Emote auf einem Mystic aus.
$*orderInfo-ORD0214-local_name=Besiegt den Feldboss: Ancient Weapon
$*orderInfo-ORD0215-local_name=Besiege Ash-Ruha im Tempel von Ash-Ruha
$*orderInfo-ORD0216-local_name=Besiegt Specter Commander Neil in der ersten Hälfte des Krieger-Königsgrabes.
$*orderInfo-ORD0217-local_name=Besiege Verbeek in der zweiten Hälfte des Grabes des Kriegerkönigs.
$*orderInfo-ORD0218-local_name=Besiegt Zeeto in Zeetos Labor (Elite)
$*orderInfo-ORD0219-local_name=Zeeto im Zeeto-Labor besiegen
$*orderInfo-ORD0220-local_name=Besiege Sulla Ruber in Ruber Ossuary (Elite)
$*orderInfo-ORD0221-local_name=Sulla Ruber im Beinhaus besiegen
$*orderInfo-ORD0222-local_name=Besiegt Ikichi in der ersten Hälfte der Urudata-Battle-Festung.
$*orderInfo-ORD0223-local_name=Niederlage Karata in der zweiten Hälfte der Urudata Battle Fortress
$*orderInfo-ORD0224-local_name=Besiegt den Feldboss: Frost Specter Reonic
$*orderInfo-ORD0225-local_name=Besiegt den Torwächter des Risses von Raum und Zeit im Riss von Raum und Zeit.
$*orderInfo-ORD0226-local_name=Niederlage Anglion, Herr der roten Flamme im Riss von Raum und Zeit
$*orderInfo-ORD0227-local_name=Besiegt den gefallenen Riesen von Raum und Zeit im Riss von Raum und Zeit.
$*orderInfo-ORD0228-local_name=Defeat Failed Creation Cerberos im Riss von Raum und Zeit
$*orderInfo-ORD0229-local_name=Niederlage Akedimiss der Verführung im Riss von Raum und Zeit
$*orderInfo-ORD0230-local_name=Besiege arrogante Taradore im Riss von Raum und Zeit
$*orderInfo-ORD0231-local_name=Verderbter Narghile im Riss von Raum und Zeit besiegen
$*orderInfo-ORD0232-local_name=Niederlage Flame Lord Flogas im Riss von Raum und Zeit
$*orderInfo-ORD0233-local_name=Niederlage Akedimiss der Verführung im Riss von Raum und Zeit
$*orderInfo-ORD0234-local_name=Besiege arrogante Taradore im Riss von Raum und Zeit
$*orderInfo-ORD0235-local_name=Verderbter Narghile im Riss von Raum und Zeit besiegen
$*orderInfo-ORD0236-local_name=Niederlage Flame Lord Flogas im Riss von Raum und Zeit
$*orderInfo-ORD0237-local_name=Teilnahme an der Belagerung von Castra
$*orderInfo-ORD0238-local_name=Niederlage Dikirook in Kobold Hideout
$*orderInfo-ORD0239-local_name=Besiege Verbeek in der zweiten Hälfte des Grabes des Kriegerkönigs.
$*orderInfo-ORD0240-local_name=Besiegt Zeeto in Zeetos Labor (Elite)
$*orderInfo-ORD0400-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0401-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0402-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0403-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0404-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0405-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0406-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0407-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0408-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0409-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0410-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0411-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0412-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0413-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0414-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0415-local_name=Betritt den Ressourcen-Dungeon
$*orderInfo-ORD0416-local_name=Teilnahme am Peninsula Krieg
$*orderInfo-ORD0417-local_name=Teilnahme am Peninsula Krieg
$*orderInfo-ORD0418-local_name=Teilnahme am Peninsula Krieg
$*orderInfo-ORD0419-local_name=Teilnahme am Peninsula Krieg
$*orderInfo-ORD0420-local_name=Teilnahme am Peninsula Krieg
$*orderInfo-ORD0421-local_name=Teilnahme am Peninsula Krieg
$*orderInfo-ORD0422-local_name=Zerlege etwas
$*orderInfo-ORD0423-local_name=Zerlege etwas
$*orderInfo-ORD0424-local_name=Zerlege etwas
$*orderInfo-ORD0425-local_name=Zerlege etwas
$*orderInfo-ORD0426-local_name=Zerlege etwas
$*orderInfo-ORD0427-local_name=Zerlege etwas
$*orderInfo-ORD0428-local_name=Zerlege etwas
$*orderInfo-ORD0429-local_name=Zerlege etwas
$*orderInfo-ORD0430-local_name=Zerlege etwas
$*orderInfo-ORD0431-local_name=Zerlege etwas
$*orderInfo-ORD0432-local_name=Zerlege etwas
$*orderInfo-ORD0433-local_name=Zerlege etwas
$*orderInfo-ORD0434-local_name=Wiederherstellen der Haltbarkeit der Ausrüstung
$*orderInfo-ORD0435-local_name=Wiederherstellen der Haltbarkeit der Ausrüstung
$*orderInfo-ORD0436-local_name=Wiederherstellen der Haltbarkeit der Ausrüstung
$*orderInfo-ORD0437-local_name=Wiederherstellen der Haltbarkeit der Ausrüstung
$*orderInfo-ORD0438-local_name=Wiederherstellen der Haltbarkeit der Ausrüstung
$*orderInfo-ORD0439-local_name=Wiederherstellen der Haltbarkeit der Ausrüstung
$*orderInfo-ORD0440-local_name=Wiederherstellen der Haltbarkeit der Ausrüstung
$*orderInfo-ORD0441-local_name=Wiederherstellen der Haltbarkeit der Ausrüstung
$*orderInfo-ORD0442-local_name=Wiederherstellen der Haltbarkeit der Ausrüstung
$*orderInfo-ORD0443-local_name=Wiederherstellen der Haltbarkeit der Ausrüstung
$*orderInfo-ORD0444-local_name=Wiederherstellen der Haltbarkeit der Ausrüstung
$*orderInfo-ORD0445-local_name=Wiederherstellen der Haltbarkeit der Ausrüstung
$*orderInfo-ORD0446-local_name=Führe deinen Hauptberuf aus.
$*orderInfo-ORD0447-local_name=Führe deinen Hauptberuf aus.
$*orderInfo-ORD0448-local_name=Führe deinen Hauptberuf aus.
$*orderInfo-ORD0449-local_name=Führe deinen Hauptberuf aus.
$*orderInfo-ORD0450-local_name=Führe deinen Hauptberuf aus.
$*orderInfo-ORD0451-local_name=Führe deinen Hauptberuf aus.
$*orderInfo-ORD0452-local_name=Führe deinen Hauptberuf aus.
$*orderInfo-ORD0453-local_name=Führe deinen Hauptberuf aus.
$*orderInfo-ORD0454-local_name=Führe deinen Hauptberuf aus.
$*orderInfo-ORD0455-local_name=Führe deinen Hauptberuf aus.
$*orderInfo-ORD0456-local_name=Führe deinen Hauptberuf aus.
$*orderInfo-ORD0457-local_name=Führen deinen Nebenberuf aus.
$*orderInfo-ORD0458-local_name=Führen deinen Nebenberuf aus.
$*orderInfo-ORD0459-local_name=Führen deinen Nebenberuf aus.
$*orderInfo-ORD0460-local_name=Führen deinen Nebenberuf aus.
$*orderInfo-ORD0461-local_name=Führen deinen Nebenberuf aus.
$*orderInfo-ORD0462-local_name=Führen deinen Nebenberuf aus.
$*orderInfo-ORD0463-local_name=Führen deinen Nebenberuf aus.
$*orderInfo-ORD0464-local_name=Führen deinen Nebenberuf aus.
$*orderInfo-ORD0465-local_name=Führen deinen Nebenberuf aus.
$*orderInfo-ORD0466-local_name=Führen deinen Nebenberuf aus.
$*orderInfo-ORD0467-local_name=Führen deinen Nebenberuf aus.
$*orderInfo-ORD0468-local_name=Verbesserung von Begleitern
$*orderInfo-ORD0469-local_name=Verbesserung von Begleitern
$*orderInfo-ORD0470-local_name=Verbesserung von Begleitern
$*orderInfo-ORD0471-local_name=Verbesserung von Begleitern
$*orderInfo-ORD0472-local_name=Verbesserung von Begleitern
$*orderInfo-ORD0473-local_name=Verbesserung von Begleitern
$*orderInfo-ORD0474-local_name=Verbesserung von Begleitern
$*orderInfo-ORD0475-local_name=Verbesserung von Begleitern
$*orderInfo-ORD0476-local_name=Verbesserung von Begleitern
$*orderInfo-ORD0477-local_name=Verbesserung von Reittieren
$*orderInfo-ORD0478-local_name=Verbesserung von Reittieren
$*orderInfo-ORD0479-local_name=Verbesserung von Reittieren
$*orderInfo-ORD0480-local_name=Verbesserung von Reittieren
$*orderInfo-ORD0481-local_name=Verbesserung von Reittieren
$*orderInfo-ORD0482-local_name=Verbesserung von Reittieren
$*orderInfo-ORD0483-local_name=Verbesserung von Reittieren
$*orderInfo-ORD0484-local_name=Verbesserung von Reittieren
$*orderInfo-ORD0485-local_name=Verbesserung von Reittieren
$*orderInfo-ORD0486-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0487-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0488-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0489-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0490-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0491-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0492-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0493-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0494-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0495-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0496-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0497-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0498-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0499-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0500-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0501-local_name=Energie für Begleiter wiederherstellen
$*orderInfo-ORD0502-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0503-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0504-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0505-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0506-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0507-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0508-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0509-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0510-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0511-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0512-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0513-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0514-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0515-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0516-local_name=Energie für Reittiere wiederherstellen
$*orderInfo-ORD0517-local_name=Energie für Reittiere wiederherstellen
